[
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian42-brat",
  "obsidian-plantuml",
  "obsidian-snippet-downloader",
  "dataview",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "cmdr",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-day-planner",
  "weekly-review"
]